<?php $title = 'Настройка обработки cookie';
$description = 'Страница с описанием настройки обработки cookie';
include_once 'header.php'; ?>

<section class="privacy_policy__section">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <h1>Настройка обработки cookie</h1>
                <div class="privacy_policy__block">

                    <p><b>Куки (англ. cookies)</b> являются текстовыми файлами, сохраненными в браузере компьютера (мобильного устройства) пользователя при посещении Интернет-сайта для отражения совершенных им действий. Эти файлы позволяют не вводить заново или выбирать те же параметры при повторном посещении сайта, например, выбор языковой версии.</p>

                    <p>Целью обработки файлов куки является обеспечение удобства пользователей сайта и повышение качества его функционирования.</p>

                    <p>Файлы куки, отнесенные к категории <b>«Необходимые (технические)»</b>, хранятся в Вашем браузере, поскольку они необходимы для обеспечения основных функций сайта.</p>

                    <p>Файлы куки, отнесенные к категории <b>«Функциональные»</b>, позволяют обеспечить индивидуальный опыт использования сайта и устанавливаются в ответ на действия субъекта персональных данных. Данные файлы куки обеспечивают на сайте работу таких сервисов, как поиск по сайту и перевод содержания сайта на различные языки мира. Отключение файлов куки этой категории может привести к нарушению в работе соответствующих сервисов.</p>

                    <p>Также могут быть использованы <b>«Статистические»</b> файлы куки, которые помогают анализировать как вы используете этот веб-сайт. Эти файлы куки будут сохраняться в вашем браузере только с Вашего предварительного согласия. Отключение статистических файлов куки не позволяет определять предпочтения пользователей сайта, в том числе наиболее и наименее популярные страницы и принимать меры по совершенствованию работы сайта исходя из предпочтений пользователей.</p>

                    <p>Обратите внимание, что в ходе обработки информации из куки-файлов может осуществляться трансграничная передача данных, в том числе в государства, на территории которых не обеспечивается надлежащий уровень защиты прав субъектов персональных данных.</p>

                    <!-- <p>С более подробным описанием куки-файлов, обрабатываемых на сайте, включая сроки их хранения и риски при трансграничной передачи данных, Вы можете ознакомиться в "Политике в отношении обработки cookie", перейдя по соответствующей ссылке, размещенной в нижней части сайта.</p> -->
                </div>
            </div>
        </div>
    </div>
</section>

<?php include_once 'footer.php'; ?>