<?php $title = 'Главная - НоваШкола Я';
$description = 'НоваШкола Я - это Частная школа и Центр дополнительного образования. Порядок оплаты содержит реквизиты и условия для предоставления скидки.';
include_once 'header.php'; ?>

<section id="international" class="international international-education">
    <div class="container">
        <div class="row">
            <div class="col-lg-12">
                <h2>
                    Порядок оплаты
                </h2>
            </div>
            <div class="col-lg-3 offset-lg-1">
                <div class="quantity">
                    <span class="quantity__numeral">
                        53
                    </span>
                    <p class="quantity__text">
                        Предмета
                    </p>
                </div>
            </div>
            <div class="col-lg-4">
                <div class="quantity">
                    <span class="quantity__numeral">
                        13
                    </span>
                    <p class="quantity__text">
                        Программ
                    </p>
                </div>
            </div>
            <div class="col-lg-3">
                <div class="quantity">
                    <span class="quantity__numeral">
                        10
                    </span>
                    <p class="quantity__text">
                        Мастерских
                    </p>
                </div>
            </div>
        </div>
    </div>
</section>


<section class="pay">
    <div class="container">
        <div class="row">
            <div class="col-12">
                <h3 style="text-align: center;margin-bottom: 35px; margin-top: 30px;">
                    ПОРЯДОК ОПЛАТЫ УСЛУГ «НОВАШКОЛА Я»
                </h3>
                <p>
                    Уважаемые родители!
                </p>
                <p>
                    Оплатить услуги «НОВАШКОЛА Я» можно через отделение банка или через интернет-банкинг , мобильном банкинге, инфокиоске, банкомате, кассе и т.д. по следующим реквизитам:
                </p>
                <p>
                    Расчетный счет: BY04ALFA30122649720010270000 в ЗАО «Альфа–банк»,
                    <br>
                    Бик (код банка): ALFABY2X
                    <br>
                    Код платежа: --- (номер группы)
                </p>
                <p>
                    Назначение платежа: Оплата за (фамилия, имя ребенка) за период (укажите месяц, за который производится оплата)
                </p>
                <h4>
                    Оплата через ЕРИП
                </h4>
                <p>
                    Совершить оплату можно с использованием наличных денежных средств, любых электронных денег, банковских платежных карточек.
                </p>
                <h4 style="font-family: 'Montserrat', serif; font-weight: 500; font-size: 21px;">
                    ДЛЯ ПРОВЕДЕНИЯ ПЛАТЕЖА НЕОБХОДИМО:
                </h4>
                <p>
                    <b>1.</b> Выбрать последовательно пункты:
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp; - Система "Расчет" (ЕРИП)
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp; - Образование и развитие
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp; - Дополнительное образование и развитие
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp; - Прочие образовательные заведения
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp; - Минск
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp; - Новашкола Я
                </p>
                <p>
                    &nbsp;&nbsp;&nbsp; - Обучение
                </p>
                <p>
                    <b>2.</b> Для оплаты услуг ввести Номер группы.
                </p>
                <p>
                    <b>3.</b> Ввести сумму платежа (если не указана).
                </p>
                <p>
                    <b>4.</b> Проверить корректность информации
                </p>
                <p>
                    <b>5.</b> Совершить платеж.
                </p>
                <p>
                    Если Вы осуществляете платеж в кассе банка, пожалуйста, сообщите кассиру о необходимости проведения платежа через систему ”Расчет“ (ЕРИП).
                </p>
                <p>
                    Оплата в банке или через интернет-банкинг производится с помощью Свободного / Произвольного / Платеж по реквизитам / Разового платежа (в зависимости от меню вашего интернет-банка).
                </p>
                <h4 style="text-align:center; margin-top: 60px;
    margin-bottom: 30px;">
                    Порядок оплаты занятий.
                </h4>
                <p>
                    Оплата занятий производится предоплатой за 5 дней до начала занятий каждого месяца. Оплата занятий производится только безналичным платежом. Обратите, пожалуйста, внимание, что:
                </p>
                <p>
                    согласно пункту 4.6 Публичного договора в случае пропуска ребенком, посещающим занятия трех и более подряд занятий в месяце по уважительной причине при предоставлении соответствующего удостоверяющего документа (оригинала справки из медицинского учреждения, копии путевок или билетов) производится перенос оплаченных денежных средств в счет обучения в следующем месяце. При пропуске одного либо двух занятий учебный материал за пропущенный период доводится на дополнительных занятиях в сроки, установленные администрацией Исполнителя;
                </p>
            </div>
        </div>
    </div>
</section>
<style>
    .pay {
        padding-bottom: 50px;
    }

    .pay p {
        color: #000000;
        font-weight: 500;
    }

    h4 {
        font-family: 'Montserrat', serif;
        font-weight: 600;
        color: #1f1f1f;
    }
</style>



<?php include_once 'footer.php'; ?>